/* 
   Localizable.strings (French)
   Coniglio

   Created by Giacomo Tufano on 10/09/09.
 Copyright 2011, Giacomo Tufano (gt@ilTofa.it)
 Licensed under MIT license. See LICENSE file or http://www.opensource.org/licenses/mit-license.php
 */

"FaceBook status: %@, %@: %@" = "Status FaceBook: %@, %@: %@";
"Send Message" = "Envoyer Message";
"Playing Music" = "Jouer de la musique";
"Sleeping" = "Endormi";
"Awake" = "Reveillé";
"Enter a message" = "Saisissez un message";
"Error: %@" = "Erreur: %@";
"Invalid" = "Non valide";
"Querying for and sending Facebook statuses" = "Interrogation et envoi des statuts de Facebook";
"Facebook: no new statuses since %@." = "Facebook: pas de nouveau statut depuis %@.";
"Invalid bunny in Facebook status reading" = "Lapin non valide dans la lecture des statuts de Facebook";

"Serial Number: " = "Numéro de série: ";
"Token: " = "Token: ";
"Music URI: " = "URI Musique: ";
"sleeping" = "endormi";
"awake" = "reveillé";
"No bunny setup" = "Lapin non configuré";
"Voice" = "Voix";
"Check" = "Vérifier";
"Help" = "Aide";
"Nabaztag%@ %@ is %@." = "Nabaztag%@ %@ est %@.";

"Sending voice message" = "Envoi d'un message vocal";
"Choose a radio" = "Choisir une radio";
"Radio Chooser" = "Sélecteur de Radio";
"Name" = "Nom";
"Description" = "Description";
"No audio input available" = "Pas d'entrée audio disponibles";
"Error" = "Erreur";

"Sending alarm setup" = "Envoi de configuration de l'alarme";
"Error setting up the radio alarm. Please retry later" = "Erreur d'envoi des paramètres de l'alarme radio. S'il vous plaît réessayer ultérieurement.";
"Radio Alarm" = "Radio-réveil";
"The radio alarm is dependent on many servers and many Internet connections. Do not rely totally on this service." = "L'alarme radio est tributaire de nombreux serveurs et connexions Internet. Ne vous fiez pas uniquement à ce service.";
"Choose a server for your nabaztag" = "Inscrivez-vous sur OpenJabNab @ psnet.fr";
